[
  "table-editor-obsidian",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-annotator",
  "better-word-count",
  "obsidian-charts",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "image-converter"
]