[
  "table-editor-obsidian",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-annotator",
  "better-word-count",
  "obsidian-charts",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "remember-cursor-position",
  "oz-clear-unused-images",
  "templater-obsidian",
  "obsidian-style-settings",
  "copilot",
  "obsidian-banners",
  "obsidian-minimal-settings",
  "obsidian-image-auto-upload-plugin",
  "image-converter"
]